export const WeekMenu = {
    monday: {
        data: '04.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'Сарделька варена з макаронами відварними',
                output: '355/140'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Салат із капусти свіжої, канапе з авокадо`,
                output: '101/70'
            },
            dish_2: {
                name: `<i>I страва:  </i>Розсольник, сметана`,
                output: '500/21'
            },
            dish_3: {
                name: `<i>II страва:  </i>Печеня по-домашньому`,
                output: '298/56'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'М’ясо тушковане з макаронами з маслом вершковим',
                output: '267/52'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'солдат Олена ДРАГАН'
        }
    },
    tuesday: {
        data: '05.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'М’ясо тушковане з кашею перловою розсипчастою з маслом вершковим',
                output: '222/52'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Салат з моркви по-корейськи`,
                output: '90'
            },
            dish_2: {
                name: `<i>I страва:  </i>Борщ український з сметаною`,
                output: '500/15'
            },
            dish_3: {
                name: `<i>II страва:  </i>М’ясо тушковане в сметані з кашею гречаною розсипчастою`,
                output: '189/58'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'Риба запечена з овочами з картопляним пюре',
                output: '382/127'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'солдат Оксана КОВТИК'
        }
    },
    wednesday: {
        data: '06.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'Каша рисова молочна',
                output: '263'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Салат з буряка`,
                output: '88'
            },
            dish_2: {
                name: `<i>I страва:  </i>Суп гороховий, сметана`,
                output: '500/15'
            },
            dish_3: {
                name: `<i>II страва:  </i>Котлета смажена з баношем`,
                output: '338/98'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '200'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'М’ясо тушковане з кашею ячною в’язкою з маслом вершковим',
                output: '305/52'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'старший солдат Володимир БАСАРАБА'
        }
    },
    thursday: {
        data: '07.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'М’ясо тушковане з кашею пшеничною в’язкою з маслом вершковим',
                output: '277/52'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт, булочка`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Салат «Вітамінка»`,
                output: '116'
            },
            dish_2: {
                name: `<i>I страва:  </i>Бульйон курячий`,
                output: '500/35'
            },
            dish_3: {
                name: `<i>II страва:  </i>Плов з овочами`,
                output: '246/58'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'М’ясо смажене з кашею вівсяною в’язкою з маслом вершковим',
                output: '274/46'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'працівник ЗСУ Вікторія ПЕТРАЩУК'
        }
    },
    friday: {
        data: '08.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'М’ясо варене з кашею вівсяною в’язкою з маслом вершковим',
                output: '274/46'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Перець та томати консервовані`,
                output: '90'
            },
            dish_2: {
                name: `<i>I страва:  </i>Борщ зелений, сметана`,
                output: '500/21'
            },
            dish_3: {
                name: `<i>II страва:  </i>Гуляш з кашею гороховою`,
                output: '255/58'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'Риба запечена з овочами з картопляним пюре',
                output: '382/127'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'працівник ЗСУ Валентина ЗВІРІД'
        }
    },
    saturday: {
        data: '09.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'Сарделька варена з макаронами   відварними',
                output: '355/140'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Салат «Дністер»`,
                output: '120'
            },
            dish_2: {
                name: `<i>I страва:  </i>Борщ український з сметаною`,
                output: '500/15'
            },
            dish_3: {
                name: `<i>II страва:  </i>Котлета смажена з кашею гречаною розсипчастою з маслом вершковим`,
                output: '240/98'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'М’ясо смажене з кашею перловою розсипчастою з маслом вершковим',
                output: '237/52'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'солдат Олена ДРАГАН'
        }
    },
    sunday: {
        data: '10.03.2024',
        diet: 'Дієта №15',
        breakfast: {
            name: 'Сніданок',
            dish_1: {
                name: 'М’ясо варене з кашею пшеничною в’язкою з маслом вершковим',
                output: '271/46'
            },
            dish_2: {
                name: 'Хліб, масло, цукор, чай з лимоном, сир твердий',
                output: '250'
            },
            dish_3: {
                name: `<i>II сніданок:  </i>йогурт`,
                output: '115'
            },
        },
        dinner: {
            name: 'Обід',
            dish_1: {
                name: `<i>Закуска:  </i>Ікра бурячкова`,
                output: '120'
            },
            dish_2: {
                name: `<i>I страва:  </i>Капусняк «Львівський», сметана`,
                output: '500/18'
            },
            dish_3: {
                name: `<i>II страва:  </i>Биточок смажений з кашею рисовою розсипчастою з маслом вершковим`,
                output: '271/98'
            },
            dish_4: {
                name: `<i>III страва:  </i>Хліб, компот, фрукт`,
                output: '250'
            },
        },
        supper: {
            name: 'Вечеря',
            dish_1: {
                name: 'М’ясо смажене з кашею перловою розсипчастою з маслом вершковим',
                output: '237/52'
            },
            dish_2: {
                name: 'Хліб, масло, яйце, цукор, чай з лимоном',
                output: '250'
            }
        },
        responsive: {
            chief_position: 'Начальник їдальні:',
            chief_name: 'сержант Марія САХНЮК',
            cook: 'Кухар',
            cook_name: 'солдат Оксана КОВТИК'
        }
    },
}